[slot1]
hwnd=198182
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (1)\Telegram.exe
[slot2]
hwnd=394988
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (2)\Telegram.exe
[slot3]
hwnd=3409806
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (3)\Telegram.exe
[slot4]
hwnd=2492408
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (4)\Telegram.exe
[slot5]
hwnd=2230292
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (5)\Telegram.exe
[slot6]
hwnd=5572712
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (6)\Telegram.exe
[slot7]
hwnd=462336
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (7)\Telegram.exe
[slot8]
hwnd=2361764
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (8)\Telegram.exe
[slot9]
hwnd=18155950
title=‎🏆대박수익 강의실️️🏆
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (9)\Telegram.exe
[slot10]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
